// General purpose
"High" = "High";
"Delete" = "Delete";
"Low" = "Low";
"Medium" = "Medium";
"OK" = "OK";
"Optimized" = "Optimized";
"Title" = "Title";

// Tab names
"Home" = "Home";
"Open" = "Open";
"Closed" = "Closed";
"Awards" = "Awards";

"Up next" = "Up next";
"More to explore" = "More to explore";

"%@ - %@" = "%1$@ - %2$@";
"Are you sure?" = "Are you sure?";
"Basic settings" = "Basic settings";
"Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely." = "Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely.";
"Creation Date" = "Creation Date";
"Please select something from the menu to begin." = "Please select something from the menu to begin.";
"Sort items" = "Sort items";
"There's nothing here right now." = "There's nothing here right now.";

// Awards
"Locked" = "Locked";
"Unlocked: %@" = "Unlocked: %@";

"%@, %lld items, %g%% complete." = "%@, %lld items, %g%% complete.";

"Mark Completed" = "Mark Completed";
"Edit Item" = "Edit Item";
"Closed Projects" = "Closed Projects";
"Add Project" = "Add Project";
"Closed Projects" = "Closed Projects";
"Open Projects" = "Open Projects";
"Sort" = "Sort";
"Add new item" = "Add new item";
"Mark Completed" = "Mark Completed";

"Project name" = "Project name";
"New Project" = "New Project";
"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";
"Description of this project" = "Description of this project";
"Custom project color" = "Custom project color";
"Delete project?" = "Delete project?";

"New Item" = "New Item";
"Item name" = "Item name";
"Description" = "Description";
"Priority" = "Priority";

"%@, completed." = "%@, completed.";
"%@, high priority." = "%@, high priority.";

"Select a project color" = "Select a project color";
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";
